// Кнопки с текстом не отвечающие за действие
function href_link() {
    alert("УПССССС!\n Эта функция пока не работает\n Однако, спасибо за запись");
}
function href_social() {
    alert("УПССССС!\n К сожалению нет ссылки на соц.сети");
}
function href_video() {
    alert("УПССССС!\n К сожалению видео нет!!");
}
function phone_number(){
    alert("Эта ссылка переносит вас на быстрый звонок контакту, не вводя его номер телефона.")
}
function mail_too(){
    alert("Эта ссылка переносит вас на быструю отправку Email")
}
// Табы
